[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "calendar",
  "obsidian-outliner",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "obsidian-quiet-outline",
  "colored-tags",
  "obsidian-file-color",
  "obsidian-weread-plugin",
  "obsidian-style-settings",
  "obsidian-hider",
  "mysnippets-plugin",
  "link-favicon",
  "note-refactor-obsidian",
  "obsidian-latex-suite"
]